{
  "enterprise":[
    {
      "name":"广东梁氏水产种业有限公司",
      "logoPath":"enterpriseLogo/en-logo-lszy.png",
      "address":"广东省佛山市三水区西南街道青岐现代渔业园区",
      "contact":"黄国亮 / 13929957070",
      "productions":[
        {
          "name": "大口黑鲈“优鲈3号”",
          "img": "enterpriseLogo/1-1.png",
          "advantage": "以优鲈1号和2010年从美国新引进的大口黑鲈北方亚种为基础选育种群，采用群体选育技术与分子生物学技术相结合的育种方法，以摄食人工配合饲料条件下的生长形状和易驯化摄食配合饲料为主要选育指标，连续4代选育而获得，于2018年12月获得全国新品种证书。特点优势：1、以“优鲈1号”品种和美国北方亚种为基础种群，经过连续四代选育获得。2、更适合喂食人工饲料，驯食成功率高10%以上。3、生长速度比普通品种提高了36.7%，比“优鲈1号”提高了17%。",
          "price": "水花：200-350元/万尾 6朝-10朝：0.5元-1.5元/尾",
          "date": "11月-4月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "白金丰产鲫",
          "img": "enterpriseLogo/1-2.png",
          "advantage": "采用雌核技术，由彭泽鲫和尖鳍鲤作为亲本生产，于 2016年初通过了全国水产原种和良种审定委员会的审定获得全国水产新品种证书。特点：1、生长快，个头大。2、全雌型、耗料低。3、卖相好、味道佳。4、易捕捞、损耗少。",
          "price": "水花：100-200元/万尾 6朝-10朝：水花：0.08-0.2元/尾 ",
          "date": "1月-10月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "白金杂交生鱼",
          "img": "enterpriseLogo/1-3.png",
          "advantage": "特点：①易驯食人工配合饲料；②生长速度快、抗逆性强、产量高、耐运输。",
          "price": "水花：200-600元/万尾 1000口-100口：0.5-1元/尾",
          "date": "3月-8月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "白金黄颡鱼",
          "img": "enterpriseLogo/1-4.png",
          "advantage": "特点：1、生长速度快，养殖10个月可达4-5两。2、雄性率95%以上。3、饲料系数低。4、均匀生长，个体差异小，整体产量高",
          "price": "水花：100-200元/万尾 8-9朝：0.1元/尾",
          "date": "4月-10月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "全雌鳜鱼",
          "img": "enterpriseLogo/1-5.png",
          "advantage": "特点：①人工诱导性别控制技术；②雌性率100%；③长速快18%。",
          "price": "水花：0.1元/尾 8-9朝：0.1元/尾 1.5-3公分：0.5元/尾",
          "date": "4月-7月",
          "contact": "韩林强13715476808"
        },
        {
          "name": "太阳鱼新品系“JHL蓝太1号”",
          "img": "enterpriseLogo/1-6.png",
          "advantage": "特点：1、采用家系育种策略；2、生长快、抢食力强，食欲旺盛；3、养殖周期短、可提早上市。",
          "price": "8-9朝：0.15元/尾",
          "date": "3月-11月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "白金罗氏沼虾",
          "img": "enterpriseLogo/1-7.png",
          "advantage": "特点：1、生长快、养殖120天，个体可达50克以上；2、成活率高，1-2万尾/亩即可。3、抗应激性强，冬棚养殖效果优势明显。",
          "price": "虾苗：550元/万尾",
          "date": "4月-9月",
          "contact": "黄国亮13929957070"
        },
        {
          "name": "白金罗非鱼",
          "img": "enterpriseLogo/1-8.png",
          "advantage": "特点：1、生长快、养殖4个月可达1斤以上。2、环境抵抗力强，对废物利用率高。3、起捕率85%-90%。4、体型好，起肉率高。",
          "price": "水花：150-250元/万尾 7-9朝：0.13元",
          "date": "3月-11月",
          "contact": "黄国亮13929957070"
        }
      ],
      "introHtml":"<p><b>广东梁氏水产种业有限公司</b>是一家专注水产种质选育、种苗繁育及良种推广的高科技水产种业、集团化运作的企业，下属单位有梁氏水产研究院、佛山市三水白金水产种苗有限公司、佛山市珠水生物科技有限公司等六家子公司。公司在水产种质选育、水产生物科技和水产养殖技术等领域拥有多项创新性专利技术及知识产权，并与中国水产科学研究院珠江水产研究所、中山大学、华南师范大学和佛山大学等高等院校科研院所建立了长期的“产、学、研”合作关系。与中国工程院院士中山大学林浩然教授合作在企业建立了“中山大学林浩然院士工作站”。公司下属企业佛山市三水白金水产种苗有限公司是高新技术企业、广东省级良种场、佛山市龙头企业。<p><p>经过多年的科研投入和科技成果转化，广东梁氏水产种业有限公司开发出多个具有种质优势和自主知识产权的品种，并在制种、性腺控制和工厂化培苗上取得多项技术突破。公司目前拥有良种繁育基地六个，占地面积2000多亩，配备各型孵化培育池、高位育苗池、工厂化控温育苗车间等生产设施30000多平方米。年产优鲈系列大口黑鲈、白金丰产鲫、长珠杂交鳜、白金罗氏虾、白金杂交生鱼和白金太阳鱼等水产优质种苗30亿多尾，产品覆盖国内华南、华东、华中、华北及西南等十多个省份的重点养殖地区。其中“白金丰产鲫”、大口黑鲈“优鲈3号”获得了国家新品种认定，成为广东省同时拥有两个国家新品种的水产种苗企业。</p><p><b>佛山市珠水生物科技有限公司</b>隶属<b>广东梁氏水产种业(集团)有限公司</b>，是一家专业从事功能性饲料营养添加剂、中草药混合型饲料添加剂、中草药活菌酵素、生物发酵制剂等产品研发，聚焦加州鲈、桂花鱼等名优水产品及畜牧养殖生态防控，集生产、销售、服务为一体的高科技创新型企业。</p><p>公司依托集团科研平台，建立产品研发试验中心，与中国水产科学研究院珠江水产研究所、中山大学、华南农业大学、佛山科技学院和广东省农业科学院等多家科研院校建立了长期的产、学、研战略合作关系。集中了水产防疫、动物营养、中兽医、微生物学等领域的高层次人才主持相关研究课题， 成功开发出“诺卡康”、“肠博士”、“脱黏康”、“腐皮康”、“肝脉通”等安全、高效、无药残的明星产品。</p><p>公司以“诚信经营、合作共赢”为核心理念，秉承“产品优异、客户至上、服务先行”的发展宗旨，以优质的产品打造优质的品牌，继承和发扬中医传统理念，以关爱动物健康为使命，结合现代高科技成果和先进的生产工艺，为广大客户提供天然无抗动保产品，从而助力产业健康、安全、绿色发展！</p>",
      "honors":[{
        "date":"2019年2月",
        "intro":"成为省内第一个聚焦淡水种业的院士团队"
      },{
        "date":"2018年12月",
        "intro":"“优鲈3号”荣获全国水产原种和良种新品种证书"
      },{
        "date":"2016年02月",
        "intro":"白金丰产鲫荣获全国水产原种和良种新品种证书"
      },{
        "date":"2017年12月",
        "intro":"获得广东省科技技术厅、广东省财政厅、广东省国家税务局、广东省地方税务局颁发的高新技术企业证书"
      }]
    },
    {
      "name":"湛江国联水产开发股份有限公司",
      "logoPath":"enterpriseLogo/en-logo-guolian.png",
      "address":"吴川市覃巴镇",
      "contact":"0759-3153888",
      "productions": [
        {
          "name": "国联日本囊对虾新品系",
          "img": "enterpriseLogo/2-1.png",
          "advantage": "“国联1号”日本囊对虾种虾是国联水产联合广东海洋大学刘建勇教授育种团队合作，开展了近5年的自主选育和种质创新工作，成功选育的一个日本囊对虾优质高产新品系。国联水产选育团队以台湾海峡野生日本囊对虾群体和原本养殖场保存的养殖群体构建遗传多样性丰富的育种群体，以生长速度作为选育目标，采用复合最佳线性无偏预测法(BLUP)估计个体复合育种值，择优逐年传代，经过连续4代选育，培育出生长快、抗逆性强的日本囊对虾新品系(种)。选育全程严格检测，确保种虾无特定病原。2017年核心育种群体保存了37个系谱关系清楚的家系，目前保留有90个系谱关系清楚的家系。",
          "price": "80元/万尾",
          "date": "5月-6月",
          "contact": "毛艾涛13729073895"
        }
      ],
      "introHtml":"<p><b>湛江国联水产开发股份有限公司</b>创建于2001年，是中国最大的水产品加工企业。公司以“为人类提供健康海洋食品”为使命，专注于水产行业——发展以对虾产业为核心的全产业链，目前拥有南美白对虾、小龙虾、罗非鱼三条完整产业链。现已发展成为集育苗、工厂化养殖、水产饲料、食品生产、贸易、科研为一体的全产业链跨国企业集团。2010年，公司上市，是中国唯一对虾行业上市公司<p><p>公司旗下的对虾、小龙虾、罗非鱼等系列产品远销海内外，产品遍及全球40多个国家和地区。公司国际采购链条遍布东南亚、中东、南北美洲等国家，发展“全球买，全球卖”的国际化市场，实现了市场国际化、采购国际化、品控国际化。对供应链资源整合和引领产业技术创新，驱动公司持续成长。公司布局全球海产资源，不断拓宽产品品类，并升级自动化智能化加工技术、加大以对虾产品为核心的精深加工研发投入，实现厨房菜品到工业化量产的转变，将工厂变为餐饮企业的“中央厨房”，国内餐饮渠道及深加工产品占比快速提升；对接新零售，电商业务增速显著；在国联集团研究院的引领下，引入国外先进技术和理念，旗下全封闭式对虾工厂化养殖场开创了标准化、可复制、可持续的现代养殖模式先河，是现代农业集约化发展的典型代表。</p><p>公司经营宗旨：成为全球最具影响力的海洋食品企业。</p><p>湛江国联水产种苗科技有限公司(简称国联种苗)成立于2006年1月，是农业产业化国家重点龙头企业——湛江国联水产开发股份有限公司的下属企业。 </p><p>湛江国联水产种苗科技有限公司拥有自营繁育基地和育苗场8间，其中南三基地是国家级良种场，承建了国家级南美白对虾遗传育种中心，每年提供优质虾苗达60亿尾，供应全面覆盖广东、广西、海南、福建及华东沿海养殖区。 </p><p>2006年-2019年，国联种苗公司累计生产和销售了优质“国联1号虾苗”虾苗近400亿尾，该虾苗已为大多数养虾户创造了优良的养殖经济效益，深受广大养殖者的青睐和推崇</p>",
      "honors":[{
        "date":"2010年4月",
        "intro":"荣获中国对虾种苗20强供应基地"
      },{
        "date":"2012年12月",
        "intro":"荣获广东省守信用重质量企业"
      },{
        "date":"2012年5月",
        "intro":"荣获湛江市对虾苗种协会副会长单位"
      },{
        "date":"2014年1月",
        "intro":"荣获中国南方市场最具公信力企业"
      }]
    },
    {
      "name":"广东省海洋渔业试验中心",
      "logoPath":"enterpriseLogo/en-logo-MFD.png",
      "address":"广东省惠州市大亚湾区澳头镇衙前村边",
      "contact":"0752-5577234",
      "productions": [
        {
          "name": "虎龙杂交斑",
          "img": "enterpriseLogo/3-1.png",
          "advantage": "虎龙杂交斑是以来自台湾的棕点石斑鱼经2代群体选育后为母本，以来自台湾的鞍带石斑鱼经2代群体选育后为父本，通过杂交而得到的具有多种优良性状的子一代，于2017年审定为水产新品种(GS-02-004-2016)。具有育苗成活率高，育苗难度降低；抗逆性强，鱼苗发病率低；生长速度快；体型美观，肉质鲜嫩的特点。主要销往广东、海南、福建、广西、山东、天津等省份，成鱼年销售额达50万公斤，鱼苗3千万尾，鱼卵2.5万公斤。",
          "price": "0.5-0.8元/cm",
          "date": "全年",
          "contact": "张海发0752-5575664 蔡有森13876925611"
        }
      ],
      "introHtml":"<p>广东省海洋渔业试验中心是隶属广东省农业农村厅的科研事业单位。中心现有员工28人，其中高级职称5名，中级职称4名，初级职称6名，技术人员12名，员工中有3人持有博士学位。中心拥有先进的科研设备及生产设施，建有海洋生物繁育研究室、遗传育种研究室、病害控制研究室、设施渔业及健康养殖研究室等，能进行海水增养殖种苗繁育技术、种质遗传及保护、病害防治和养殖水环境控制技术的研究。中心与中山大学共同建立了院士工作站和博士研究工作站，与广东海洋大学、华南农业大学、华南师范大学、仲凯农业工程学院、南海水产研究所等科研院校建立了紧密的科研合作关系。</p><p>中心主要从事石斑鱼等名贵鱼类种苗繁育、遗传育种及健康养殖技术研究与开发。中心研发的工厂化及池塘生态系育苗技术，经示范推广，已广泛应用于其它海水鱼类种苗培育，彻底改变了我省海水养殖种苗完全依赖天然捕捞或进口的局面。</p><p>中心在国内首次取得石斑鱼杂交育种成功，并在多个杂交组合中筛选出“虎龙杂交斑”和“青龙杂交斑”两个具有优良性状的养殖新品种，在提高单产、增加抗性、保障品质等方面均具有不可比拟的优势，已在我国的广东、海南、福建、广西等省份推广养殖，产生了良好的经济效益和社会效益</p><p>开创了石斑鱼养殖业的一个新的里程碑。“虎龙杂交斑”于2017年通过全国水产原种和良种审定委员会审定为水产新品种(GS-02-004-2016)，成为广东省首个海水鱼类新品种。</p><p>中心研发的海水经济鱼类工厂化循环高效养殖技术，简单、实用、低投入、高产出，实现了稳产、高产、产品无公害的目标，是我国南方海水养殖转型升级的理想选择。</p><p>在短短的二十多年发展历程中，中心成绩显著、硕果累累，至今已获得国家教育部一等奖1项、国家海洋科技创新二等奖1项、广东省科学技术一等奖1项、二等奖2项、三等奖3项、广东省农业技术推广奖一等奖1项、二等奖1项。另还取得国家发明专利近20个，在国内外核心期刊发表学术论文100多篇。</p>",
      "honors":[{
        "date":"2017年04月",
        "intro":"“虎龙杂交斑”荣获全国水产原种和良种新品种证书"
      }]
    },
    {
      "name":"广东海茂投资有限公司",
      "logoPath":"enterpriseLogo/en-logo-hm.png",
      "address":"广东省湛江市霞山区人民大道南5号",
      "contact":"0759-2939518/2306339",
      "productions": [
        {
          "name": "普利茂南美白对虾",
          "img": "enterpriseLogo/4-1.png",
          "advantage": "以家系、APE全病源攻击、基因芯片选育等技术方法，开展优良抗病种的选育。选育群体来自于厄瓜多尔，已经选育22个世代。具有生长速度快、抗病能力和耐受力强，产品销售我国主要对虾养殖区及东南亚地区，年销售210亿尾。",
          "price": "0.5cm：供应自有标粗场 0.8-1cm：250-320元/万尾",
          "date": "全年",
          "contact": "陈清(北方)：13828276198 苏伟盛(南方)：18022623899"
        },
        {
          "name": "“中科1号”南美白对虾",
          "img": "enterpriseLogo/4-2.png",
          "advantage": "“中科1号”南美白对虾新品种选育种群来自美国、泰国以及国内10个不同来源群体，通过2代群体选育和5代家系选育获得。选育15代，生长速度快、淡水应急成活率高，产品主要销售全国主要对虾养殖区，年销售13亿尾；",
          "price": "0.5cm：70元/万尾 0.8-1cm：120-160元/万尾",
          "date": "全年",
          "contact": "陈清(北方)：13828276198 苏伟盛(南方)：18022623899"
        },
        {
          "name": "科里莫南美白对虾",
          "img": "enterpriseLogo/4-3.png",
          "advantage": "以PRIMO种源、中科1号种源等为基础，结合墨西哥、厄瓜多尔等不同区域的5个原种基础种群，通过家系选育而来。已经选育了5代，具有生长速度快，同时兼顾抗病性，主要销往我国各主要对虾养殖区，年销售量25亿尾。",
          "price": "0.5cm：供应自有标粗场 0.8-1cm：180-250元/万尾",
          "date": "全年",
          "contact": "陈清(北方)：13828276198 苏伟盛(南方)：18022623899"
        }
      ],
      "introHtml":"<p><b>海茂集团</b>前身成立于1987年，是集科研、开发、生产、销售、技术服务及苗种饵料销售为一体的国内大型水产苗种集团公司。下设美国PRIMO种虾有限公司(PRIMO BROODSTOCK USA LLC)(德克萨斯种虾基地、佛罗里达种虾基地)、遂溪种苗产业园、徐闻亲虾基地、雷州种苗基地、东海岛种苗基地及5个华北亲虾育苗合作基地；以及控股子公司廊坊市丰联水产饲料有限公司(卤虫卵饵料)、湛江罗睿水产种苗有限公司(罗氏沼虾苗)。总育苗水体5万立方米以上，总养殖面积800亩，基地占地面积(含美国PRIMO生产基地)总计3000亩。生产销售上建立了高标准、专业化的幼体产业园区、对虾苗种生产园区以及遍布全国的标粗销售网络，年生产销售对虾幼体800亿尾、虾苗300亿尾。“普利茂”高抗苗产品畅销我国华南、华东、华中、华北及东北，同时远销越南、马来西亚等国家。海茂集团经营理念是以“诚信、专业、稳健、创新”为己任，为客户提供健康、优质的产品和完善的技术服务。产品生产核心理念为“可控、生态、高效、优质”，并建立了海洋微藻和有益微生物为主要育苗调控技术手段的生态育苗技术体系。该技术体系主要通过完善的水处理系统隔绝病源，微藻开口饵料、优质人工配合饲料、丰年虫作为饵料来源，有益微藻和有益微生物进行水质控制，同时实验室对育苗过程全程检测，为生产提供数据支持、并为品管部门提供质量判断依据，从而保证生产出优质健康的虾苗。目前公司已获得国家级对虾良种场、全国现代渔业种业示范场、农业部水产健康养殖示范场、广东省省级对虾良种场、广东省健康农业科技示范基地、广东省星火技术产业带建设示范单位、广东省农业科技创新中心、湛江市自主创新培育企业、2015中国南美白对虾口碑力榜10强企业、2016年年度种苗品牌、2017中国虾业最具创新力企业、2018年年度领军企业以及拥有广东省名牌产品、广东省著名商标称号。"
    },
    {
      "name":"惠州市财兴实业有限公司",
      "logoPath":"enterpriseLogo/en-logo-cx.png",
      "address":"广东省惠州市惠城区马安镇横河村（国家现代农业示范区核心区）",
      "contact":"0752-2212501",
      "productions": [
        {
          "name": "中华鳖",
          "img": "enterpriseLogo/5-1.png",
          "advantage": "我场生产的苗种，以黄河和洞庭湖水系引入的优质鳖作为父母本，按我场制定《中华鳖仿生态养殖技术规程》（DB4413）进行繁育，经5代选育而成，体态均匀、裙边宽厚、肌肉结实，体质好、病害少、成活率高、生长速度快等优点。畅销广东、湖南、湖北、浙江，年销量400多万只。现正联合珠江所，进行新品种“珠水二号”的申报。",
          "price": "3.5元/只(3克以上) 40多元/斤(150克以上)",
          "date": "6月-9月 4月-10月",
          "contact": "李建松13532151309"
        }
      ],
      "introHtml":"<p><b>惠州市财兴实业有限公司</b>是一家集中华鳖和鳗鲡等特种水产品养殖及饲料生产于一体的综合性民营企业，是广东省重点农业龙头企业，是全国中华鳖、鳗鲡养殖规模最大的基地之一、全国养殖中华鳖最大企业，具有较高引领行业发展的知名度和影响力。公司成立于2006年12月，位于广东省惠州市惠城区马安镇横河村（国家现代农业示范区核心区）。从1996年开始从事水产养殖，现有养殖基地4177亩，分为中华鳖和鳗鲡养殖区，由6个分场组成，基础设施完善，具备高效养殖标准化设施设备，拥有温棚育苗车间86000多平方米，孵化车间1600多平方米，饲料生产车间2600多平方米。公司现有员工93人，其中硕士研究生2人、本科毕业生12人、优秀管理人员17人。技术合作单位华南农业大学和珠江水产研究所迄今在公司担任指导工作的有研究员7名、工程师3名，技术力量雄厚。公司经过20多年的努力，积累了成熟的中华鳖、鳗鲡养殖经验，形成了养殖品种从种苗繁育到成品鱼养殖的稳定生产链。公司制定的《中华鳖仿生态养殖技术规程》（DB4413）2015年被认定为惠州市地方养殖标准。产品注册商标为“惠绿源”牌中华鳖、鳗鲡，全程按照无公害绿色健康养殖标准进行生产，从2005年起至今，产品连续被国家绿检中心检验鉴定全部合格。公司是“广东省重点农业龙头企业”、“全国现代渔业种业示范场”、“全国水产健康养殖示范场”、“广东省中华鳖省级水产良种场”、“广东省菜篮子基地”、“广东省无公害水产品产地”、“广东省水产养殖质量安全示范点”、“华南农业大学校外教学实习基地”、“中国水产科学研究院珠江水产研究所科研成果转化基地”、“惠州市现代渔业示范基地”、“惠州市水产产业园区”、“守合同重信用企业”、广东省龟鳖、鳗鲡养殖行业协会副会长单位；主营产品“惠绿源”中华鳖、鳗鲡荣获“广东省名牌产品”和“广东名鱼”称号。</p>"
    },
    {
      "name":"佛山市南海百容水产良种有限公司",
      "logoPath":"enterpriseLogo/en-logo-holdor.png",
      "address":"佛山市南海丹灶镇下安村",
      "contact":"0757-85437809",
      "productions": [
        {
          "name": "百容草鱼",
          "img": "enterpriseLogo/6-1.png",
          "advantage": "生长速度快：抢食猛，生长速度较原种提高了8%-10%，生长到2公斤后生长不减速，生长优势明显。体型好：尾又深、体型长、背肌厚和肚腩小的优良性状，具有优秀的商品外观和肉质品质。抗逆性强:保留了野生原种的优秀基因，具有抗病、抗应激能力强和成活率高的特点。",
          "price": "水花：50元/万尾 6朝(4000—6000尾/斤)：350元/万尾 7朝(2000—2500尾/斤)：400元/万尾 8朝(1000—1500尾/斤)：450元/万尾 9朝(400—600尾/斤)：800元/万尾",
          "date": "3月-7月",
          "contact": "江南虹 13926613191 0757-8543691"
        },
        {
          "name": "百容全雄黄颡鱼",
          "img": "enterpriseLogo/6-2.png",
          "advantage": "全雄性、生长速度快: 所有个体均为遗传雄性,养殖雄性率达 98%以上，生长速度提高 30%以上。规格整齐、卖相好: 苗种遗传稳定性高,商品鱼规格整齐度高,毛毛鱼少。低温摄食好、饵料系数低: 融入寒带黄颡鱼种质基因, 苗种低温摄食较普通苗种好,饵料系数明显降低。抗应激能力强、耐运输: 融合各地优质种质基因,苗种抗逆能力显著增强。",
          "price": "水花：90-150元/万尾",
          "date": "4月-8月",
          "contact": "江南虹 13926613191 0757-8543691"
        },
        {
          "name": "百容全雄生鱼",
          "img": "enterpriseLogo/6-3.png",
          "advantage": "雄性率高、生长速度快;通过YY超雄鱼培育技术实现全雄杂交生鱼规模化繁殖，雄性率接近100%，生长速度比雌性快100-200%，个体大、规格整齐，抗病抗逆能力强。养殖效益明显全雄杂交生鱼养殖经济价值高，相比普通杂交鳢预计每亩可增收3-5万元，具有重大经济意义。",
          "price": "水花：600元/万尾",
          "date": "4月-8月",
          "contact": "林煜滨 15002002314 0757-85436918"
        }
      ],
      "introHtml":"<p><b>广东海兴农集团有限公司</b>，是中国企业500强海大集团(股票代码002311)旗下全资子集团，属广东省农业龙头企业。主要从事海兴农牌南美白对虾苗、百容牌淡水鱼苗(如草鱼、鲫鱼、黄颡鱼、加州鲈、桂鱼、团头鲂、罗非鱼等)的遗传育种、生产、研发、销售及服务。拥有68000立方虾苗鱼苗水体和近万亩鱼苗繁育水体，基地遍布广东、广西、海南、福建、江浙、山东、天津、辽宁、华中、甘肃、山西等地，国外布局印尼、厄瓜多尔，年销售鱼苗、虾苗近300多亿尾，服务于上万名养殖户。十年磨一剑，2017年公司自主选育3个国家水产新品种“海兴农2号”凡纳滨对虾【GS-01-004-2016】、“华海一号”团头鲂【GS-01-001-2016】、长珠杂交鳜【GS-01-003-2016】也投入市场。海兴农、百容品牌的虾苗和鱼苗具有生长速度快，个体规格整齐，抗逆性强，养殖成功率高等特点，深受养户认可与喜爱。2018年荣获“年度领军企业”。</p><p>公司坚持“产品如人品、质量如生命”的经营宗旨，倡导像“对待宝宝一样呵护我们的虾苗”，抱着“种业兴农，振兴乡村”伟大梦想，以最优水产种苗服务于民，为养殖户创造最佳效益，立志成为国内领先、国际一流的水产生物育种专家。</p><p>“科技兴农，改变中国农村现状”是我们的使命。</p><p>“为养殖户创造价值、让养殖户盈利”是我们的目的。</p>",
      "honors":[{
        "date":"2018年",
        "intro":"荣获“年度领军企业”"
      }]
    }
  ]
}
